[
  "remotely-save",
  "obsidian-style-settings",
  "better-export-pdf",
  "calendar",
  "dataview",
  "highlightr-plugin",
  "obsidian-hover-editor",
  "obsidian-icon-folder",
  "obsidian-image-auto-upload-plugin",
  "obsidian-kanban",
  "obsidian-linter",
  "open-in-new-tab",
  "quickadd",
  "obsidian-quiet-outline",
  "reading-comments",
  "obsidian-task-progress-bar",
  "templater-obsidian",
  "callout-manager",
  "any-block",
  "obsidian-excalidraw-plugin",
  "manual-sorting",
  "floating-toc"
]